{
  "No pages found": "Keine Seiten gefunden",
  "plugin": "Plugin (Englisch)",
  "Change Style": "Stil ändern",
  "Plugin Settings": "Plugin-Einstellungen",
  "Update page list.": "Seitenliste aktualisieren.",
  "Reload": "Nachladen",
  "Open PARA method menu": "Öffnen Sie das Menü der PARA-Methode",
  "Failed (Can not get the current page)": "Fehlgeschlagen (Die aktuelle Seite kann nicht abgerufen werden)",
  "New page": "Neue Seite",
  "The current page does not need to be tagged.": "Die aktuelle Seite muss nicht mit Tags versehen werden.",
  "Journals cannot be tagged.": "Journale können nicht mit Tags versehen werden.",
  "The current page is not found.": "Die aktuelle Seite wird nicht gefunden.",
  "Failed (Already recorded)": "Fehlgeschlagen (Bereits aufgezeichnet)",
  "Failed (Cannot create a new block in first block of the page)": "Fehlgeschlagen (Im ersten Block der Seite kann kein neuer Block erstellt werden)",
  "Copy current full page name to clipboard": "Kopieren des aktuellen vollständigen Seitennamens in die Zwischenablage",
  "Opened page in right sidebar": "Geöffnete Seite in der rechten Seitenleiste",
  "Page not found": "Seite nicht gefunden",
  "Opened page in main content": "Geöffnete Seite im Hauptinhalt",
  "Created page": "Erstellte Seite",
  "Renamed page": "Seite umbenannt",
  "Submit": "Senden",
  "Failed (Can not create a new page)": "Fehlgeschlagen (Es kann keine neue Seite erstellt werden)",
  "Create a new page": "Erstellen einer neuen Seite",
  "The Page already exists": "Die Seite existiert bereits",
  "Open the list": "Öffnen Sie die Liste",
  "Tag": "Tag",
  "Press Shift key at the same time to open in sidebar": "Drücken Sie gleichzeitig die Umschalttaste, um die Seitenleiste zu öffnen",
  "New page using the sub page name (namespace)": "Neue Seite mit dem Namen der Unterseite (Namensraum)",
  "Inbox": "Posteingang",
  "Put current page in inbox": "Aktuelle Seite in den Posteingang legen",
  "Tag the current page (Page-tag)": "Die aktuelle Seite mit Tags versehen (Page-Tag)",
  "Combination Menu": "Kombinationsmenü",
  "Top level": "Höchste Ebene",
  "Into [Inbox]": "In den [Posteingang]",
  "Page-Tag": "Seiten-Tag",
  "Same level": "Gleiches Niveau",
  "Sub page": "Unterseite",
  "Quickly PARA method Plugin": "Schnelles PARA-Methoden-Plugin",
  "Loading...": "Laden...",
  "Please set the pick list in the plugin settings.": "Bitte stellen Sie die Auswahlliste in den Plugin-Einstellungen ein.",
  "Pick List": "Auswahlliste",
  "No pages found for this page name.": "Für diesen Seitennamen wurden keine Seiten gefunden.",
  "Name order": "Reihenfolge der Namen",
  "List": "Liste",
  "Pages that contain the same name as the page name are displayed.": "Es werden Seiten angezeigt, die denselben Namen wie der Seitenname enthalten.",
  "No pages found for this inbox.": "Es wurden keine Seiten für diesen Posteingang gefunden.",
  "Pages in the inbox": "Seiten im Posteingang",
  "Receive order": "Bestellung erhalten",
  "Received month": "Erhaltener Monat",
  "Received at": "Empfangen am",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "Die Seiten, die in den Unterblöcken der ersten Zeile dieser Posteingangsseite enthalten sind, werden angezeigt.",
  "Update order": "Auftrag aktualisieren",
  "Pages tagged with": "Seiten, die mit getaggt sind mit",
  "No pages found for this page tag.": "Es wurden keine Seiten für dieses Seiten-Tag gefunden.",
  "Updated at": "Aktualisiert am",
  "Pages tagged with that tag are displayed in a list.": "Seiten, die mit diesem Tag versehen sind, werden in einer Liste angezeigt.",
  "Cancel": "Abbrechen",
  "No need to tag the current page.": "Es ist nicht erforderlich, die aktuelle Seite zu markieren.",
  "[DONE] marked and added date to the top of the page": "[DONE] markiert und Datum oben auf der Seite hinzugefügt",
  "Added date to the top of the page": "Datum oben auf der Seite hinzugefügt",
  "Just record without adding tags.": "Nehmen Sie einfach auf, ohne Tags hinzuzufügen.",
  "In the first block, record current date and its link. (PARA page)": "Notieren Sie im ersten Block das aktuelle Datum und den zugehörigen Link. (PARA-Seite)",
  "Sort by month > Enable": "Sortieren nach Monat > Aktivieren",
  "Sort by month > Link to the month page": "Sortieren nach Monat > Link zur Monatsseite",
  "Sort by month > Separator": "Sortieren nach Monat > Trennzeichen",
  "Archives > Add DONE marker": "Archive > DONE-Markierung hinzufügen",
  "Slash command > Enable items": "Slash-Befehl > Elemente aktivieren",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Um es zu aktivieren oder zu deaktivieren, starten Sie Logseq neu oder deaktivieren Sie das Plugin)",
  "Menu > Pick-list options": "Menü > Optionen für die Auswahlliste",
  "Write the menu options separated by line breaks. `#` is not required.": "Schreiben Sie die Menüpunkte durch Zeilenumbrüche getrennt. '#' ist nicht erforderlich.",
  "Inbox > Enable": "Inbox > Aktivieren",
  "Enable Inbox function": "Aktivieren der Posteingangsfunktion",
  "In the first block, record current date and its link. (Except PARA page)": "Notieren Sie im ersten Block das aktuelle Datum und den zugehörigen Link. (Außer PARA-Seite)",
  "Change > Inbox page name": "Ändern > Seitennamens  Posteingangs",
  "default: `Inbox`": "Standard: 'Posteingang'",
  "Batch board configuration": "Konfiguration der Batch-Platine",
  "A board that displays pages with page tags in bulk by embed.": "Ein Board, das Seiten mit Seiten-Tags in großen Mengen nach Einbettung anzeigt.",
  "Click the page title to open the page.": "Klicken Sie auf den Seitentitel, um die Seite zu öffnen.",
  "Hover over the page title to display a tooltip.": "Bewegen Sie den Mauszeiger über den Seitentitel, um eine QuickInfo anzuzeigen.",
  "If enabled": "Wenn aktiviert",
  "To archive, open each page individually and change the page tag.": "Um zu archivieren, öffnen Sie jede Seite einzeln und ändern Sie das Seiten-Tag.",
  "Page style": "Seitenstil",
  "The Tile style displays content in a minimalist manner.": "Der Kachelstil zeigt Inhalte auf minimalistische Weise an.",
  "The Gallery style arranges the blocks up, down, left, and right.": "Im Galeriestil werden die Blöcke nach oben, unten, links und rechts angeordnet.",
  "The Wide style uses the screen horizontally.": "Bei der Formatvorlage \"Breit\" wird der Bildschirm horizontal verwendet.",
  "The Expansion style is a style that expands on the underside.": "Der Stil \"Erweiterung\" ist ein Stil, der auf der Unterseite erweitert wird.",
  "Add a button to the left menu bar to access this plugin": "Fügen Sie der linken Menüleiste eine Schaltfläche hinzu, um auf dieses Plugin zuzugreifen",
  "Or from the toolbar": "Oder aus der Symbolleiste"
}