{
  "No pages found": "No se ha encontrado ninguna página",
  "plugin": "Plugin",
  "Change Style": "Cambiar estilo",
  "Plugin Settings": "Configuración del plugin",
  "Update page list.": "Actualizar lista de páginas.",
  "Reload": "Recargar",
  "Open PARA method menu": "Abrir el menú del método PARA",
  "Failed (Can not get the current page)": "Error (no se puede obtener la página actual)",
  "New page": "Nueva página",
  "The current page does not need to be tagged.": "No es necesario etiquetar la página actual.",
  "Journals cannot be tagged.": "Las revistas no se pueden etiquetar.",
  "The current page is not found.": "No se encuentra la página actual.",
  "Failed (Already recorded)": "Error (ya grabado)",
  "Failed (Cannot create a new block in first block of the page)": "Error (no se puede crear un nuevo bloque en el primer bloque de la página)",
  "Copy current full page name to clipboard": "Copie el nombre de la página completa actual en el portapapeles",
  "Opened page in right sidebar": "Página abierta en la barra lateral derecha",
  "Page not found": "Página no encontrada",
  "Opened page in main content": "Página abierta en el contenido principal",
  "Created page": "Página creada",
  "Renamed page": "Página renombrada",
  "Submit": "Enviar",
  "Failed (Can not create a new page)": "Error (no se puede crear una nueva página)",
  "Create a new page": "Crear una nueva página",
  "The Page already exists": "La página ya existe",
  "Open the list": "Abrir la lista",
  "Tag": "Día",
  "Press Shift key at the same time to open in sidebar": "Presione la tecla Shift al mismo tiempo para abrir en la barra lateral",
  "New page using the sub page name (namespace)": "Nueva página con el nombre de la subpágina (espacio de nombres)",
  "Inbox": "Bandeja de entrada",
  "Put current page in inbox": "Poner la página actual en la bandeja de entrada",
  "Tag the current page (Page-tag)": "Etiquetar la página actual (Page-tag)",
  "Combination Menu": "Menú combinado",
  "Top level": "Nivel superior",
  "Into [Inbox]": "En [Bandeja de entrada]",
  "Page-Tag": "Etiqueta de página",
  "Same level": "Mismo nivel",
  "Sub page": "Subpágina",
  "Quickly PARA method Plugin": "Plugin del método PARA rápidamente",
  "Loading...": "Carga...",
  "Please set the pick list in the plugin settings.": "Establezca la lista de selección en la configuración del complemento.",
  "Pick List": "Lista de selección",
  "No pages found for this page name.": "No se han encontrado páginas para este nombre de página.",
  "Name order": "Orden de los nombres",
  "List": "Lista",
  "Pages that contain the same name as the page name are displayed.": "Se muestran las páginas que contienen el mismo nombre que el nombre de la página.",
  "No pages found for this inbox.": "No se han encontrado páginas para esta bandeja de entrada.",
  "Pages in the inbox": "Páginas en la bandeja de entrada",
  "Receive order": "Recibir pedido",
  "Received month": "Mes recibido",
  "Received at": "Recibido en",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "Se muestran las páginas contenidas en los subbloques de la primera línea de esa página de la bandeja de entrada.",
  "Update order": "Orden de actualización",
  "Pages tagged with": "Páginas etiquetadas con",
  "No pages found for this page tag.": "No se han encontrado páginas para esta etiqueta de página.",
  "Updated at": "Actualizado a las",
  "Pages tagged with that tag are displayed in a list.": "Las páginas etiquetadas con esa etiqueta se muestran en una lista.",
  "Cancel": "Cancelar",
  "No need to tag the current page.": "No es necesario etiquetar la página actual.",
  "[DONE] marked and added date to the top of the page": "[HECHO] marcó y agregó la fecha en la parte superior de la página",
  "Added date to the top of the page": "Se ha añadido la fecha en la parte superior de la página",
  "Just record without adding tags.": "Simplemente grabe sin agregar etiquetas.",
  "In the first block, record current date and its link. (PARA page)": "En el primer bloque, anote la fecha actual y su enlace. (PARA página)",
  "Sort by month > Enable": "Ordenar por mes > Habilitar",
  "Sort by month > Link to the month page": "Ordenar por mes > Enlace a la página del mes",
  "Sort by month > Separator": "Ordenar por mes > Separador",
  "Archives > Add DONE marker": "Archivos > Añadir marcador HECHO",
  "Slash command > Enable items": "Comando de barra diagonal > Habilitar elementos",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Para habilitarlo o deshabilitarlo, reinicie Logseq o apague el complemento)",
  "Menu > Pick-list options": "Menú > opciones de lista de selección",
  "Write the menu options separated by line breaks. `#` is not required.": "Escriba las opciones del menú separadas por saltos de línea. '#' no es obligatorio.",
  "Inbox > Enable": "Bandeja de entrada > habilitar",
  "Enable Inbox function": "Habilitar la función de bandeja de entrada",
  "In the first block, record current date and its link. (Except PARA page)": "En el primer bloque, anote la fecha actual y su enlace. (Excepto la página PARA)",
  "Change > Inbox page name": "Cambiar > nombre de la página de la bandeja de entrada",
  "default: `Inbox`": "predeterminado: 'Bandeja de entrada'",
  "Batch board configuration": "Configuración de la placa por lotes",
  "A board that displays pages with page tags in bulk by embed.": "Un tablero que muestra páginas con etiquetas de página de forma masiva por incrustación.",
  "Click the page title to open the page.": "Haga clic en el título de la página para abrirla.",
  "Hover over the page title to display a tooltip.": "Coloque el cursor sobre el título de la página para mostrar una información sobre herramientas.",
  "If enabled": "Si está habilitado",
  "To archive, open each page individually and change the page tag.": "Para archivar, abra cada página individualmente y cambie la etiqueta de página.",
  "Page style": "Estilo de página",
  "The Tile style displays content in a minimalist manner.": "El estilo Mosaico muestra el contenido de forma minimalista.",
  "The Gallery style arranges the blocks up, down, left, and right.": "El estilo Galería organiza los bloques arriba, abajo, izquierda y derecha.",
  "The Wide style uses the screen horizontally.": "El estilo Wide utiliza la pantalla horizontalmente.",
  "The Expansion style is a style that expands on the underside.": "El estilo de expansión es un estilo que se expande en la parte inferior.",
  "Add a button to the left menu bar to access this plugin": "Agregue un botón a la barra de menú de la izquierda para acceder a este complemento",
  "Or from the toolbar": "O desde la barra de herramientas"
}