{
  "A board that displays pages with page tags in bulk by embed.": "Un tablero que muestra páginas con etiquetas de página de forma masiva por incrustación.",
  "Add a button to the left menu bar to access this plugin": "Agregue un botón a la barra de menú de la izquierda para acceder a este complemento",
  "Add date and link to the first block of the page": "Añade la fecha y el enlace al primer bloque de la página",
  "Add only date to the first block": "Agregue solo la fecha al primer bloque",
  "Added date to the top of the page": "Se ha añadido la fecha en la parte superior de la página",
  "Archives > Add DONE marker": "Archivos > Añadir marcador HECHO",
  "Board": "Tabla",
  "Batch board configuration": "Configuración de la placa por lotes",
  "Cancel": "Cancelar",
  "Category by included word": "Categoría por palabra incluida",
  "Change style": "Cambiar estilo",
  "Classify and sort by words included in the page title. Write separated by line breaks.": "Clasifique y ordene por palabras incluidas en el título de la página. Escribe separada por saltos de línea.",
  "Click the page title to open the page.": "Haga clic en el título de la página para abrirla.",
  "Combination Menu": "Menú combinado",
  "Common settings": "Ajustes comunes",
  "Copy current full page name to clipboard": "Copie el nombre de la página completa actual en el portapapeles",
  "Create a new page": "Crear una nueva página",
  "Page created.": "Página creada.",
  "Enable slash commands": "Habilitar comandos de barra diagonal",
  "Hover over the page title to display a tooltip.": "Coloque el cursor sobre el título de la página para mostrar una información sobre herramientas.",
  "If enabled": "Si está habilitado",
  "Journals cannot be tagged.": "Las revistas no se pueden etiquetar.",
  "Link to the month page": "Enlace a la página del mes",
  "List": "Lista",
  "Loading...": "Carga...",
  "Menu": "Menú",
  "Menu > Pick-list options": "Menú > opciones de lista de selección",
  "order by name": "Ordenar por nombre",
  "New page": "Nueva página",
  "New page using the sub page name (namespace)": "Nueva página con el nombre de la subpágina (espacio de nombres)",
  "No need to tag the current page.": "No es necesario etiquetar la página actual.",
  "No page found": "No se ha encontrado ninguna página",
  "No pages found for this page name.": "No se han encontrado páginas para este nombre de página.",
  "No pages found for this page tag.": "No se han encontrado páginas para esta etiqueta de página.",
  "Open PARA method menu": "Abrir el menú del método PARA",
  "Open the list": "Abrir la lista",
  "Opened page in main content": "Página abierta en el contenido principal",
  "Opened page in right sidebar": "Página abierta en la barra lateral derecha",
  "Or from the toolbar": "O desde la barra de herramientas",
  "Others": "Otros",
  "Page already exists.": "La página ya existe.",
  "Page not found": "Página no encontrada",
  "Page style": "Estilo de página",
  "Page-Tag": "Etiqueta de página",
  "Pages tagged with": "Páginas etiquetadas con",
  "Pages that contain the same name as the page name are displayed.": "Se muestran las páginas que contienen el mismo nombre que el nombre de la página.",
  "Pages with that tag appear in the list.": "Las páginas con esa etiqueta aparecen en la lista.",
  "Pick List": "Lista de selección",
  "Please set the pick list in the plugin settings.": "Establezca la lista de selección en la configuración del complemento.",
  "Plugin": "Plugin",
  "Plugin settings": "Configuración del plugin",
  "Press Shift key at the same time to open in sidebar": "Presione la tecla Shift al mismo tiempo para abrir en la barra lateral",
  "Quickly PARA method Plugin": "Plugin del método PARA rápidamente",
  "Reload": "Recargar",
  "Renamed page": "Página renombrada",
  "Same level": "Mismo nivel",
  "Separator character": "Carácter separador",
  "Sort by month": "Ordenar por mes",
  "Sub page": "Subpágina",
  "Submit": "Enviar",
  "Tag": "Día",
  "Tag the current page (Page-tag)": "Etiquetar la página actual (Page-tag)",
  "The Expansion style is a style that expands on the underside.": "El estilo de expansión es un estilo que se expande en la parte inferior.",
  "The Gallery style arranges the blocks up, down, left, and right.": "El estilo Galería organiza los bloques arriba, abajo, izquierda y derecha.",
  "The Tile style displays content in a minimalist manner.": "El estilo Mosaico muestra el contenido de forma minimalista.",
  "The Wide style uses the screen horizontally.": "El estilo Wide utiliza la pantalla horizontalmente.",
  "The current page does not need to be tagged.": "No es necesario etiquetar la página actual.",
  "The current page is not found.": "No se encuentra la página actual.",
  "To archive, open each page individually and change the page tag.": "Para archivar, abra cada página individualmente y cambie la etiqueta de página.",
  "To enable or disable it, restart Logseq or turn off the plugin.": "Para habilitarlo o deshabilitarlo, reinicie Logseq o apague el complemento.",
  "Top level": "Nivel superior",
  "Update the list": "Actualizar la lista",
  "Write the menu options separated by line breaks. Do not include `#`.": "Escriba las opciones del menú separadas por saltos de línea. No incluya '#'.",
  "[DONE] marked and added date to the top of the page": "[HECHO] marcó y agregó la fecha en la parte superior de la página",
  "in order of update": "En orden de actualización",
  "logging function": "Función de registro",
  "settings": "Configuración",
  "update date/time": "Fecha/hora de actualización",
  "No need to tag the current page": "No es necesario etiquetar la página actual",
  "Board configuration": "Configuración de la placa",
  "All": "Todo",
  "Page content": "Contenido de la página",
  "Linked References": "Referencias enlazadas",
  "Show page content": "Mostrar el contenido de la página",
  "Reloading will reflect this.": "La recarga reflejará esto.",
  "Show linked references": "Mostrar referencias vinculadas"
}