{
  "A board that displays pages with page tags in bulk by embed.": "Un tableau qui affiche les pages avec des balises de page en masse par intégration.",
  "Add a button to the left menu bar to access this plugin": "Ajouter un bouton dans la barre de menu de gauche pour accéder à ce plugin",
  "Add date and link to the first block of the page": "Ajouter la date et le lien vers le premier bloc de la page",
  "Add only date to the first block": "Ajouter uniquement la date au premier bloc",
  "Added date to the top of the page": "Ajout de la date en haut de la page",
  "Archives > Add DONE marker": "Archives > Ajouter un marqueur DONE",
  "Board": "Planche",
  "Batch board configuration": "Configuration de la carte de traitement par lots",
  "Cancel": "Annuler",
  "Category by included word": "Catégorie par mot inclus",
  "Change style": "Changer de style",
  "Classify and sort by words included in the page title. Write separated by line breaks.": "Classez et triez par mots inclus dans le titre de la page. Écrivez séparés par des sauts de ligne.",
  "Click the page title to open the page.": "Cliquez sur le titre de la page pour l’ouvrir.",
  "Combination Menu": "Menu combiné",
  "Common settings": "Paramètres communs",
  "Copy current full page name to clipboard": "Copier le nom complet de la page dans le presse-papiers",
  "Create a new page": "Créer une nouvelle page",
  "Page created.": "Page créée.",
  "Enable slash commands": "Activer les commandes barre oblique",
  "Hover over the page title to display a tooltip.": "Passez la souris sur le titre de la page pour afficher une info-bulle.",
  "If enabled": "Si activé",
  "Journals cannot be tagged.": "Les revues ne peuvent pas être balisées.",
  "Link to the month page": "Lien vers la page du mois",
  "List": "Liste",
  "Loading...": "Chargement...",
  "Menu": "Menu",
  "Menu > Pick-list options": "Menu > Options de la liste de sélection",
  "order by name": "Trier par nom",
  "New page": "Nouvelle page",
  "New page using the sub page name (namespace)": "Nouvelle page utilisant le nom de la sous-page (espace de noms)",
  "No need to tag the current page.": "Pas besoin de baliser la page actuelle.",
  "No page found": "Aucune page trouvée",
  "No pages found for this page name.": "Aucune page n’a été trouvée pour ce nom de page.",
  "No pages found for this page tag.": "Aucune page n’a été trouvée pour cette balise de page.",
  "Open PARA method menu": "Ouvrir le menu de la méthode PARA",
  "Open the list": "Ouvrir la liste",
  "Opened page in main content": "Page ouverte dans le contenu principal",
  "Opened page in right sidebar": "Page ouverte dans la barre latérale droite",
  "Or from the toolbar": "Ou depuis la barre d’outils",
  "Others": "Autrui",
  "Page already exists.": "La page existe déjà.",
  "Page not found": "Page introuvable",
  "Page style": "Style de page",
  "Page-Tag": "balise de page",
  "Pages tagged with": "Pages marquées avec",
  "Pages that contain the same name as the page name are displayed.": "Les pages qui portent le même nom que le nom de la page sont affichées.",
  "Pages with that tag appear in the list.": "Les pages avec cette balise apparaissent dans la liste.",
  "Pick List": "Liste de sélection",
  "Please set the pick list in the plugin settings.": "Veuillez définir la liste de sélection dans les paramètres du plugin.",
  "Plugin": "Plugin",
  "Plugin settings": "Paramètres du plugin",
  "Press Shift key at the same time to open in sidebar": "Appuyez sur la touche Maj en même temps pour ouvrir dans la barre latérale",
  "Quickly PARA method Plugin": "Rapidement Plugin de méthode PARA",
  "Reload": "Recharger",
  "Renamed page": "Page renommée",
  "Same level": "Même niveau",
  "Separator character": "Caractère séparateur",
  "Sort by month": "Trier par mois",
  "Sub page": "Sous-page",
  "Submit": "Envoyer",
  "Tag": "Jour",
  "Tag the current page (Page-tag)": "Baliser la page actuelle (Page-tag)",
  "The Expansion style is a style that expands on the underside.": "Le style Expansion est un style qui s’étend sur la face inférieure.",
  "The Gallery style arranges the blocks up, down, left, and right.": "Le style Galerie organise les blocs vers le haut, le bas, la gauche et la droite.",
  "The Tile style displays content in a minimalist manner.": "Le style Mosaïque affiche le contenu de manière minimaliste.",
  "The Wide style uses the screen horizontally.": "Le style Wide utilise l’écran horizontalement.",
  "The current page does not need to be tagged.": "Il n’est pas nécessaire de baliser la page actuelle.",
  "The current page is not found.": "La page actuelle est introuvable.",
  "To archive, open each page individually and change the page tag.": "Pour archiver, ouvrez chaque page individuellement et modifiez la balise de page.",
  "To enable or disable it, restart Logseq or turn off the plugin.": "Pour l’activer ou le désactiver, redémarrez Logseq ou désactivez le plugin.",
  "Top level": "Niveau supérieur",
  "Update the list": "Mettre à jour la liste",
  "Write the menu options separated by line breaks. Do not include `#`.": "Écrivez les options de menu séparées par des sauts de ligne. N’incluez pas « # ».",
  "[DONE] marked and added date to the top of the page": "[DONE] marqué et ajouté la date en haut de la page",
  "in order of update": "Dans l’ordre de mise à jour",
  "logging function": "fonction d’enregistrement",
  "settings": "Paramètres",
  "update date/time": "Date/heure de mise à jour",
  "No need to tag the current page": "Pas besoin de baliser la page actuelle",
  "Board configuration": "Configuration de la carte",
  "All": "Tout",
  "Page content": "Contenu de la page",
  "Linked References": "Références liées",
  "Show page content": "Afficher le contenu de la page",
  "Reloading will reflect this.": "Le rechargement en tiendra compte.",
  "Show linked references": "Afficher les références liées"
}