{
  "No pages found": "Aucune page trouvée",
  "plugin": "Plugin",
  "Change Style": "Changer de style",
  "Plugin Settings": "Paramètres du plugin",
  "Update page list.": "Mettre à jour la liste des pages.",
  "Reload": "Recharger",
  "Open PARA method menu": "Ouvrir le menu de la méthode PARA",
  "Failed (Can not get the current page)": "Échec (impossible d’obtenir la page actuelle)",
  "New page": "Nouvelle page",
  "The current page does not need to be tagged.": "Il n’est pas nécessaire de baliser la page actuelle.",
  "Journals cannot be tagged.": "Les revues ne peuvent pas être balisées.",
  "The current page is not found.": "La page actuelle est introuvable.",
  "Failed (Already recorded)": "Échec (déjà enregistré)",
  "Failed (Cannot create a new block in first block of the page)": "Échec (Impossible de créer un nouveau bloc dans le premier bloc de la page)",
  "Copy current full page name to clipboard": "Copier le nom complet de la page dans le presse-papiers",
  "Opened page in right sidebar": "Page ouverte dans la barre latérale droite",
  "Page not found": "Page introuvable",
  "Opened page in main content": "Page ouverte dans le contenu principal",
  "Created page": "Page créée",
  "Renamed page": "Page renommée",
  "Submit": "Envoyer",
  "Failed (Can not create a new page)": "Échec (impossible de créer une nouvelle page)",
  "Create a new page": "Créer une nouvelle page",
  "The Page already exists": "La Page existe déjà",
  "Open the list": "Ouvrir la liste",
  "Tag": "Jour",
  "Press Shift key at the same time to open in sidebar": "Appuyez sur la touche Maj en même temps pour ouvrir dans la barre latérale",
  "New page using the sub page name (namespace)": "Nouvelle page utilisant le nom de la sous-page (espace de noms)",
  "Inbox": "Boîte de réception",
  "Put current page in inbox": "Mettre la page actuelle dans la boîte de réception",
  "Tag the current page (Page-tag)": "Baliser la page actuelle (Page-tag)",
  "Combination Menu": "Menu combiné",
  "Top level": "Niveau supérieur",
  "Into [Inbox]": "Dans [boîte de réception]",
  "Page-Tag": "balise de page",
  "Same level": "Même niveau",
  "Sub page": "Sous-page",
  "Quickly PARA method Plugin": "Rapidement Plugin de méthode PARA",
  "Loading...": "Chargement...",
  "Please set the pick list in the plugin settings.": "Veuillez définir la liste de sélection dans les paramètres du plugin.",
  "Pick List": "Liste de sélection",
  "No pages found for this page name.": "Aucune page n’a été trouvée pour ce nom de page.",
  "Name order": "Ordre des noms",
  "List": "Liste",
  "Pages that contain the same name as the page name are displayed.": "Les pages qui portent le même nom que le nom de la page sont affichées.",
  "No pages found for this inbox.": "Aucune page n’a été trouvée pour cette boîte de réception.",
  "Pages in the inbox": "Pages dans la boîte de réception",
  "Receive order": "Recevoir la commande",
  "Received month": "Mois de réception",
  "Received at": "Reçu à",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "Les pages contenues dans les sous-blocs de la première ligne de cette page de boîte de réception sont affichées.",
  "Update order": "Mettre à jour l’ordre",
  "Pages tagged with": "Pages marquées avec",
  "No pages found for this page tag.": "Aucune page n’a été trouvée pour cette balise de page.",
  "Updated at": "Mis à jour le",
  "Pages tagged with that tag are displayed in a list.": "Les pages marquées avec cette balise sont affichées dans une liste.",
  "Cancel": "Annuler",
  "No need to tag the current page.": "Pas besoin de baliser la page actuelle.",
  "[DONE] marked and added date to the top of the page": "[DONE] marqué et ajouté la date en haut de la page",
  "Added date to the top of the page": "Ajout de la date en haut de la page",
  "Just record without adding tags.": "Il suffit d’enregistrer sans ajouter de balises.",
  "In the first block, record current date and its link. (PARA page)": "Dans le premier bloc, enregistrez la date du jour et son lien. (Page PARA)",
  "Sort by month > Enable": "Trier par mois > Activer",
  "Sort by month > Link to the month page": "Trier par mois > Lien vers la page du mois",
  "Sort by month > Separator": "Trier par mois > Séparateur",
  "Archives > Add DONE marker": "Archives > Ajouter un marqueur DONE",
  "Slash command > Enable items": "Commande Slash > Activer les éléments",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Pour l’activer ou le désactiver, redémarrez Logseq ou désactivez le plugin)",
  "Menu > Pick-list options": "Menu > Options de la liste de sélection",
  "Write the menu options separated by line breaks. `#` is not required.": "Écrivez les options de menu séparées par des sauts de ligne. '#' n’est pas obligatoire.",
  "Inbox > Enable": "Boîte de réception > Activer",
  "Enable Inbox function": "Activer la fonction Boîte de réception",
  "In the first block, record current date and its link. (Except PARA page)": "Dans le premier bloc, enregistrez la date du jour et son lien. (Sauf page PARA)",
  "Change > Inbox page name": "Modifier > nom de la page Boîte de réception",
  "default: `Inbox`": "par défaut : 'Boîte de réception'",
  "Batch board configuration": "Configuration de la carte de traitement par lots",
  "A board that displays pages with page tags in bulk by embed.": "Un tableau qui affiche les pages avec des balises de page en masse par intégration.",
  "Click the page title to open the page.": "Cliquez sur le titre de la page pour l’ouvrir.",
  "Hover over the page title to display a tooltip.": "Passez la souris sur le titre de la page pour afficher une info-bulle.",
  "If enabled": "Si activé",
  "To archive, open each page individually and change the page tag.": "Pour archiver, ouvrez chaque page individuellement et modifiez la balise de page.",
  "Page style": "Style de page",
  "The Tile style displays content in a minimalist manner.": "Le style Mosaïque affiche le contenu de manière minimaliste.",
  "The Gallery style arranges the blocks up, down, left, and right.": "Le style Galerie organise les blocs vers le haut, le bas, la gauche et la droite.",
  "The Wide style uses the screen horizontally.": "Le style Wide utilise l’écran horizontalement.",
  "The Expansion style is a style that expands on the underside.": "Le style Expansion est un style qui s’étend sur la face inférieure.",
  "Add a button to the left menu bar to access this plugin": "Ajouter un bouton dans la barre de menu de gauche pour accéder à ce plugin",
  "Or from the toolbar": "Ou depuis la barre d’outils"
}