{
  "No pages found": "Nessuna pagina trovata",
  "plugin": "Plugin",
  "Change Style": "Cambia stile",
  "Plugin Settings": "Impostazioni del plug-in",
  "Update page list.": "Aggiorna l'elenco delle pagine.",
  "Reload": "Ricaricare",
  "Open PARA method menu": "Apri il menu del metodo PARA",
  "Failed (Can not get the current page)": "Non riuscito (impossibile ottenere la pagina corrente)",
  "New page": "Nuova pagina",
  "The current page does not need to be tagged.": "Non è necessario che la pagina corrente venga contrassegnata.",
  "Journals cannot be tagged.": "I diari non possono essere etichettati.",
  "The current page is not found.": "La pagina corrente non è stata trovata.",
  "Failed (Already recorded)": "Non riuscito (già registrato)",
  "Failed (Cannot create a new block in first block of the page)": "Non riuscito (impossibile creare un nuovo blocco nel primo blocco della pagina)",
  "Copy current full page name to clipboard": "Copia il nome della pagina intera corrente negli appunti",
  "Opened page in right sidebar": "Pagina aperta nella barra laterale destra",
  "Page not found": "Pagina non trovata",
  "Opened page in main content": "Pagina aperta nel contenuto principale",
  "Created page": "Pagina creata",
  "Renamed page": "Pagina rinominata",
  "Submit": "Invia",
  "Failed (Can not create a new page)": "Non riuscito (impossibile creare una nuova pagina)",
  "Create a new page": "Creare una nuova pagina",
  "The Page already exists": "La pagina esiste già",
  "Open the list": "Apri l'elenco",
  "Tag": "Giorno",
  "Press Shift key at the same time to open in sidebar": "Premere contemporaneamente il tasto Maiusc per aprire nella barra laterale",
  "New page using the sub page name (namespace)": "Nuova pagina che utilizza il nome della sottopagina (namespace)",
  "Inbox": "Posta in arrivo",
  "Put current page in inbox": "Metti la pagina corrente nella posta in arrivo",
  "Tag the current page (Page-tag)": "Contrassegnare la pagina corrente (Page-tag)",
  "Combination Menu": "Menu combinato",
  "Top level": "Livello superiore",
  "Into [Inbox]": "In [Posta in arrivo]",
  "Page-Tag": "Tag di pagina",
  "Same level": "Stesso livello",
  "Sub page": "Pagina secondaria",
  "Quickly PARA method Plugin": "Plugin per il metodo PARA rapido",
  "Loading...": "Caricamento...",
  "Please set the pick list in the plugin settings.": "Si prega di impostare l'elenco di selezione nelle impostazioni del plug-in.",
  "Pick List": "Elenco di selezione",
  "No pages found for this page name.": "Nessuna pagina trovata per questo nome di pagina.",
  "Name order": "Ordine dei nomi",
  "List": "Lista",
  "Pages that contain the same name as the page name are displayed.": "Vengono visualizzate le pagine che contengono lo stesso nome della pagina.",
  "No pages found for this inbox.": "Nessuna pagina trovata per questa casella di posta.",
  "Pages in the inbox": "Pagine nella Posta in arrivo",
  "Receive order": "Ricevi l'ordine",
  "Received month": "Mese ricevuto",
  "Received at": "Ricevuto il",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "Vengono visualizzate le pagine contenute nei sottoblocchi della prima riga di quella pagina di Posta in arrivo.",
  "Update order": "Aggiorna ordine",
  "Pages tagged with": "Pagine contrassegnate con",
  "No pages found for this page tag.": "Nessuna pagina trovata per questo tag di pagina.",
  "Updated at": "Aggiornato a",
  "Pages tagged with that tag are displayed in a list.": "Le pagine contrassegnate con tale tag vengono visualizzate in un elenco.",
  "Cancel": "Annulla",
  "No need to tag the current page.": "Non c'è bisogno di taggare la pagina corrente.",
  "[DONE] marked and added date to the top of the page": "[FATTO] contrassegnato e aggiunta la data all'inizio della pagina",
  "Added date to the top of the page": "Aggiunta la data all'inizio della pagina",
  "Just record without adding tags.": "Basta registrare senza aggiungere tag.",
  "In the first block, record current date and its link. (PARA page)": "Nel primo blocco, registra la data corrente e il suo collegamento. (Pagina PARA)",
  "Sort by month > Enable": "Ordina per mese > Abilita",
  "Sort by month > Link to the month page": "Ordina per mese > Link alla pagina del mese",
  "Sort by month > Separator": "Ordina per mese > Separatore",
  "Archives > Add DONE marker": "Archivi > Aggiungi marcatore DONE",
  "Slash command > Enable items": "Comando barra > Abilita elementi",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Per abilitarlo o disabilitarlo, riavviare Logseq o disattivare il plug-in)",
  "Menu > Pick-list options": "Opzioni del menu > dell'elenco di selezione",
  "Write the menu options separated by line breaks. `#` is not required.": "Scrivi le opzioni del menu separate da interruzioni di riga. '#' non è obbligatorio.",
  "Inbox > Enable": "Abilita > Posta in arrivo",
  "Enable Inbox function": "Abilita la funzione Posta in arrivo",
  "In the first block, record current date and its link. (Except PARA page)": "Nel primo blocco, registra la data corrente e il suo collegamento. (Tranne la pagina PARA)",
  "Change > Inbox page name": "Modificare > nome della pagina Posta in arrivo",
  "default: `Inbox`": "predefinito: 'Posta in arrivo'",
  "Batch board configuration": "Configurazione della scheda batch",
  "A board that displays pages with page tags in bulk by embed.": "Una bacheca che visualizza le pagine con i tag di pagina in blocco per incorporamento.",
  "Click the page title to open the page.": "Fare clic sul titolo della pagina per aprire la pagina.",
  "Hover over the page title to display a tooltip.": "Passa il mouse sopra il titolo della pagina per visualizzare una descrizione comando.",
  "If enabled": "Se abilitato",
  "To archive, open each page individually and change the page tag.": "Per archiviare, apri ogni pagina singolarmente e modifica il tag della pagina.",
  "Page style": "Stile pagina",
  "The Tile style displays content in a minimalist manner.": "Lo stile Riquadro visualizza il contenuto in modo minimalista.",
  "The Gallery style arranges the blocks up, down, left, and right.": "Lo stile Galleria dispone i blocchi in alto, in basso, a sinistra e a destra.",
  "The Wide style uses the screen horizontally.": "Lo stile Wide utilizza lo schermo orizzontalmente.",
  "The Expansion style is a style that expands on the underside.": "Lo stile di espansione è uno stile che si espande sul lato inferiore.",
  "Add a button to the left menu bar to access this plugin": "Aggiungi un pulsante alla barra dei menu a sinistra per accedere a questo plugin",
  "Or from the toolbar": "O dalla barra degli strumenti"
}