{
  "A board that displays pages with page tags in bulk by embed.": "Una bacheca che visualizza le pagine con i tag di pagina in blocco per incorporamento.",
  "Add a button to the left menu bar to access this plugin": "Aggiungi un pulsante alla barra dei menu a sinistra per accedere a questo plugin",
  "Add date and link to the first block of the page": "Aggiungi data e link al primo blocco della pagina",
  "Add only date to the first block": "Aggiungi solo la data al primo blocco",
  "Added date to the top of the page": "Aggiunta la data all'inizio della pagina",
  "Archives > Add DONE marker": "Archivi > Aggiungi marcatore DONE",
  "Board": "Tavola",
  "Batch board configuration": "Configurazione della scheda batch",
  "Cancel": "Annulla",
  "Category by included word": "Categoria per parola inclusa",
  "Change style": "Cambia stile",
  "Classify and sort by words included in the page title. Write separated by line breaks.": "Classifica e ordina in base alle parole incluse nel titolo della pagina. Scrivi separato da interruzioni di riga.",
  "Click the page title to open the page.": "Fare clic sul titolo della pagina per aprire la pagina.",
  "Combination Menu": "Menu combinato",
  "Common settings": "Impostazioni comuni",
  "Copy current full page name to clipboard": "Copia il nome della pagina intera corrente negli appunti",
  "Create a new page": "Creare una nuova pagina",
  "Page created.": "Pagina creata.",
  "Enable slash commands": "Abilita i comandi barra",
  "Hover over the page title to display a tooltip.": "Passa il mouse sopra il titolo della pagina per visualizzare una descrizione comando.",
  "If enabled": "Se abilitato",
  "Journals cannot be tagged.": "I diari non possono essere etichettati.",
  "Link to the month page": "Link alla pagina del mese",
  "List": "Lista",
  "Loading...": "Caricamento...",
  "Menu": "Menù",
  "Menu > Pick-list options": "Opzioni del menu > dell'elenco di selezione",
  "order by name": "Ordina per nome",
  "New page": "Nuova pagina",
  "New page using the sub page name (namespace)": "Nuova pagina che utilizza il nome della sottopagina (namespace)",
  "No need to tag the current page.": "Non c'è bisogno di taggare la pagina corrente.",
  "No page found": "Nessuna pagina trovata",
  "No pages found for this page name.": "Nessuna pagina trovata per questo nome di pagina.",
  "No pages found for this page tag.": "Nessuna pagina trovata per questo tag di pagina.",
  "Open PARA method menu": "Apri il menu del metodo PARA",
  "Open the list": "Apri l'elenco",
  "Opened page in main content": "Pagina aperta nel contenuto principale",
  "Opened page in right sidebar": "Pagina aperta nella barra laterale destra",
  "Or from the toolbar": "O dalla barra degli strumenti",
  "Others": "Altri",
  "Page already exists.": "La pagina esiste già.",
  "Page not found": "Pagina non trovata",
  "Page style": "Stile pagina",
  "Page-Tag": "Tag di pagina",
  "Pages tagged with": "Pagine contrassegnate con",
  "Pages that contain the same name as the page name are displayed.": "Vengono visualizzate le pagine che contengono lo stesso nome della pagina.",
  "Pages with that tag appear in the list.": "Le pagine con quel tag vengono visualizzate nell'elenco.",
  "Pick List": "Elenco di selezione",
  "Please set the pick list in the plugin settings.": "Si prega di impostare l'elenco di selezione nelle impostazioni del plug-in.",
  "Plugin": "Plugin",
  "Plugin settings": "Impostazioni del plugin",
  "Press Shift key at the same time to open in sidebar": "Premere contemporaneamente il tasto Maiusc per aprire nella barra laterale",
  "Quickly PARA method Plugin": "Plugin per il metodo PARA rapido",
  "Reload": "Ricaricare",
  "Renamed page": "Pagina rinominata",
  "Same level": "Stesso livello",
  "Separator character": "Carattere separatore",
  "Sort by month": "Ordina per mese",
  "Sub page": "Pagina secondaria",
  "Submit": "Invia",
  "Tag": "Giorno",
  "Tag the current page (Page-tag)": "Contrassegnare la pagina corrente (Page-tag)",
  "The Expansion style is a style that expands on the underside.": "Lo stile di espansione è uno stile che si espande sul lato inferiore.",
  "The Gallery style arranges the blocks up, down, left, and right.": "Lo stile Galleria dispone i blocchi in alto, in basso, a sinistra e a destra.",
  "The Tile style displays content in a minimalist manner.": "Lo stile Riquadro visualizza il contenuto in modo minimalista.",
  "The Wide style uses the screen horizontally.": "Lo stile Wide utilizza lo schermo orizzontalmente.",
  "The current page does not need to be tagged.": "Non è necessario che la pagina corrente venga contrassegnata.",
  "The current page is not found.": "La pagina corrente non è stata trovata.",
  "To archive, open each page individually and change the page tag.": "Per archiviare, apri ogni pagina singolarmente e modifica il tag della pagina.",
  "To enable or disable it, restart Logseq or turn off the plugin.": "Per abilitarlo o disabilitarlo, riavvia Logseq o disattiva il plug-in.",
  "Top level": "Livello superiore",
  "Update the list": "Aggiorna l'elenco",
  "Write the menu options separated by line breaks. Do not include `#`.": "Scrivi le opzioni del menu separate da interruzioni di riga. Non includere '#'.",
  "[DONE] marked and added date to the top of the page": "[FATTO] contrassegnato e aggiunta la data all'inizio della pagina",
  "in order of update": "in ordine di aggiornamento",
  "logging function": "Funzione di registrazione",
  "settings": "Impostazioni",
  "update date/time": "Aggiorna data/ora",
  "No need to tag the current page": "Non c'è bisogno di taggare la pagina corrente",
  "Board configuration": "Configurazione della scheda",
  "All": "Tutto",
  "Page content": "Contenuto della pagina",
  "Linked References": "Riferimenti collegati",
  "Show page content": "Mostra il contenuto della pagina",
  "Reloading will reflect this.": "La ricarica rifletterà questo.",
  "Show linked references": "Mostra riferimenti collegati"
}