{
  "No pages found": "Geen pagina's gevonden",
  "plugin": "Plugin",
  "Change Style": "Stijl wijzigen",
  "Plugin Settings": "Plug-in-instellingen",
  "Update page list.": "Paginalijst bijwerken.",
  "Reload": "Herladen",
  "Open PARA method menu": "Open PARA method menu",
  "Failed (Can not get the current page)": "Mislukt (kan de huidige pagina niet krijgen)",
  "New page": "Nieuwe pagina",
  "The current page does not need to be tagged.": "De huidige pagina hoeft niet te worden getagd.",
  "Journals cannot be tagged.": "Tijdschriften kunnen niet worden getagd.",
  "The current page is not found.": "De huidige pagina is niet gevonden.",
  "Failed (Already recorded)": "Mislukt (al opgenomen)",
  "Failed (Cannot create a new block in first block of the page)": "Mislukt (Kan geen nieuw blok maken in het eerste blok van de pagina)",
  "Copy current full page name to clipboard": "Kopieer de huidige naam van de volledige pagina naar het klembord",
  "Opened page in right sidebar": "Geopende pagina in de rechterzijbalk",
  "Page not found": "Pagina niet gevonden",
  "Opened page in main content": "Geopende pagina in hoofdinhoud",
  "Created page": "Aangemaakte pagina",
  "Renamed page": "Hernoemde pagina",
  "Submit": "Opslaan",
  "Failed (Can not create a new page)": "Mislukt (kan geen nieuwe pagina maken)",
  "Create a new page": "Een nieuwe pagina maken",
  "The Page already exists": "De pagina bestaat al",
  "Open the list": "Open de lijst",
  "Tag": "Dag",
  "Press Shift key at the same time to open in sidebar": "Druk tegelijkertijd op de Shift-toets om in de zijbalk te openen",
  "New page using the sub page name (namespace)": "Nieuwe pagina met de naam van de subpagina (naamruimte)",
  "Inbox": "Postvak IN",
  "Put current page in inbox": "Zet de huidige pagina in de inbox",
  "Tag the current page (Page-tag)": "Tag de huidige pagina (Page-tag)",
  "Combination Menu": "Combinatie Menu",
  "Top level": "Hoogste niveau",
  "Into [Inbox]": "In [Inbox]",
  "Page-Tag": "Pagina-Tag",
  "Same level": "Zelfde niveau",
  "Sub page": "Sub pagina",
  "Quickly PARA method Plugin": "Snel PARA-methode Plugin",
  "Loading...": "Laden...",
  "Please set the pick list in the plugin settings.": "Stel de keuzelijst in de instellingen van de plug-in in.",
  "Pick List": "Keuzelijst",
  "No pages found for this page name.": "Er zijn geen pagina's gevonden voor deze paginanaam.",
  "Name order": "Naam volgorde",
  "List": "Lijst",
  "Pages that contain the same name as the page name are displayed.": "Pagina's die dezelfde naam bevatten als de paginanaam worden weergegeven.",
  "No pages found for this inbox.": "Geen pagina's gevonden voor deze inbox.",
  "Pages in the inbox": "Pagina's in de inbox",
  "Receive order": "Bestelling ontvangen",
  "Received month": "Maand van ontvangst",
  "Received at": "Ontvangen op",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "De pagina's in de subblokken van de eerste regel van die Inbox-pagina worden weergegeven.",
  "Update order": "Bestelling bijwerken",
  "Pages tagged with": "Pagina's getagd met",
  "No pages found for this page tag.": "Er zijn geen pagina's gevonden voor deze paginatag.",
  "Updated at": "Bijgewerkt op",
  "Pages tagged with that tag are displayed in a list.": "Pagina's die met die tag zijn getagd, worden weergegeven in een lijst.",
  "Cancel": "Annuleren",
  "No need to tag the current page.": "Het is niet nodig om de huidige pagina te taggen.",
  "[DONE] marked and added date to the top of the page": "[DONE] gemarkeerde en toegevoegde datum bovenaan de pagina",
  "Added date to the top of the page": "Datum toegevoegd aan de bovenkant van de pagina",
  "Just record without adding tags.": "Gewoon opnemen zonder tags toe te voegen.",
  "In the first block, record current date and its link. (PARA page)": "Noteer in het eerste blok de huidige datum en de link. (PARA pagina)",
  "Sort by month > Enable": "Sorteer op maand > Schakel in",
  "Sort by month > Link to the month page": "Sorteer op maand > Link naar de maandpagina",
  "Sort by month > Separator": "Sorteer op maand > Scheidingsteken",
  "Archives > Add DONE marker": "Archiveert > GEREED-markering toevoegen",
  "Slash command > Enable items": "Slash-opdracht > Items inschakelen",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Om het in of uit te schakelen, start u Logseq opnieuw op of schakelt u de plug-in uit)",
  "Menu > Pick-list options": "Menu > Keuzelijst opties",
  "Write the menu options separated by line breaks. `#` is not required.": "Schrijf de menu-opties gescheiden door regeleinden. '#' is niet vereist.",
  "Inbox > Enable": "Inbox > inschakelen",
  "Enable Inbox function": "Inbox-functie inschakelen",
  "In the first block, record current date and its link. (Except PARA page)": "Noteer in het eerste blok de huidige datum en de link. (Behalve PARA-pagina)",
  "Change > Inbox page name": "De paginanaam van > Postvak IN wijzigen",
  "default: `Inbox`": "standaardinstelling: 'Postvak IN'",
  "Batch board configuration": "Configuratie van batchbord",
  "A board that displays pages with page tags in bulk by embed.": "Een bord dat pagina's met paginatags in bulk weergeeft door in te sluiten.",
  "Click the page title to open the page.": "Klik op de paginatitel om de pagina te openen.",
  "Hover over the page title to display a tooltip.": "Plaats de muisaanwijzer op de paginatitel om knopinfo weer te geven.",
  "If enabled": "Indien ingeschakeld",
  "To archive, open each page individually and change the page tag.": "Als u wilt archiveren, opent u elke pagina afzonderlijk en wijzigt u de paginatag.",
  "Page style": "Pagina stijl",
  "The Tile style displays content in a minimalist manner.": "De Tile-stijl geeft inhoud op een minimalistische manier weer.",
  "The Gallery style arranges the blocks up, down, left, and right.": "De galerijstijl rangschikt de blokken omhoog, omlaag, links en rechts.",
  "The Wide style uses the screen horizontally.": "In de stijl Breed wordt het scherm horizontaal gebruikt.",
  "The Expansion style is a style that expands on the underside.": "De stijl Uitbreiding is een stijl die aan de onderkant uitbreidt.",
  "Add a button to the left menu bar to access this plugin": "Voeg een knop toe aan de linkermenubalk om toegang te krijgen tot deze plug-in",
  "Or from the toolbar": "Of via de werkbalk"
}