{
  "No pages found": "Nenhuma página encontrada",
  "plugin": "Plugin",
  "Change Style": "Mudar estilo",
  "Plugin Settings": "Configurações do plug-in",
  "Update page list.": "Atualizar lista de páginas.",
  "Reload": "Recarregar",
  "Open PARA method menu": "Abra o menu do método PARA",
  "Failed (Can not get the current page)": "Falha (não é possível obter a página atual)",
  "New page": "Nova página",
  "The current page does not need to be tagged.": "A página atual não precisa ser marcada.",
  "Journals cannot be tagged.": "Os diários não podem ser marcados.",
  "The current page is not found.": "A página atual não foi encontrada.",
  "Failed (Already recorded)": "Falha (já gravado)",
  "Failed (Cannot create a new block in first block of the page)": "Falha (não é possível criar um novo bloco no primeiro bloco da página)",
  "Copy current full page name to clipboard": "Copiar o nome da página inteira atual para a área de transferência",
  "Opened page in right sidebar": "Página aberta na barra lateral direita",
  "Page not found": "Página não encontrada",
  "Opened page in main content": "Página aberta no conteúdo principal",
  "Created page": "Página criada",
  "Renamed page": "Página renomeada",
  "Submit": "Enviar",
  "Failed (Can not create a new page)": "Falha (não é possível criar uma nova página)",
  "Create a new page": "Criar uma nova página",
  "The Page already exists": "A Página já existe",
  "Open the list": "Abrir a lista",
  "Tag": "Dia",
  "Press Shift key at the same time to open in sidebar": "Pressione a tecla Shift ao mesmo tempo para abrir na barra lateral",
  "New page using the sub page name (namespace)": "Nova página usando o nome da subpágina (namespace)",
  "Inbox": "Caixa de entrada",
  "Put current page in inbox": "Colocar a página atual na caixa de entrada",
  "Tag the current page (Page-tag)": "Marcar a página atual (Page-tag)",
  "Combination Menu": "Menu de combinação",
  "Top level": "Nível superior",
  "Into [Inbox]": "Em [Caixa de entrada]",
  "Page-Tag": "Tag de página",
  "Same level": "Mesmo nível",
  "Sub page": "Subpágina",
  "Quickly PARA method Plugin": "Rapidamente Plugin de método PARA",
  "Loading...": "Carregamento...",
  "Please set the pick list in the plugin settings.": "Por favor, defina a lista de opções nas configurações do plugin.",
  "Pick List": "Lista de seleção",
  "No pages found for this page name.": "Nenhuma página encontrada para este nome de página.",
  "Name order": "Ordem dos nomes",
  "List": "Lista",
  "Pages that contain the same name as the page name are displayed.": "As páginas que contêm o mesmo nome que o nome da página são exibidas.",
  "No pages found for this inbox.": "Nenhuma página encontrada para esta caixa de entrada.",
  "Pages in the inbox": "Páginas na caixa de entrada",
  "Receive order": "Receber pedido",
  "Received month": "Mês de recebimento",
  "Received at": "Recebido em",
  "The pages contained in the sub-blocks of the first line of that Inbox page are displayed.": "As páginas contidas nos subblocos da primeira linha dessa página da Caixa de Entrada são exibidas.",
  "Update order": "Atualizar ordem",
  "Pages tagged with": "Páginas marcadas com",
  "No pages found for this page tag.": "Nenhuma página encontrada para esta tag de página.",
  "Updated at": "Atualizado em",
  "Pages tagged with that tag are displayed in a list.": "As páginas marcadas com essa tag são exibidas em uma lista.",
  "Cancel": "Cancelar",
  "No need to tag the current page.": "Não há necessidade de marcar a página atual.",
  "[DONE] marked and added date to the top of the page": "[CONCLUÍDO] marcou e adicionou a data ao topo da página",
  "Added date to the top of the page": "Adicionada data ao topo da página",
  "Just record without adding tags.": "Basta gravar sem adicionar tags.",
  "In the first block, record current date and its link. (PARA page)": "No primeiro bloco, registre a data atual e seu link. (Página PARA)",
  "Sort by month > Enable": "Classificar por mês > Ativar",
  "Sort by month > Link to the month page": "Ordenar por mês > Link para a página do mês",
  "Sort by month > Separator": "Classificar por mês > Separador",
  "Archives > Add DONE marker": "Arquivos > Adicionar marcador DONE",
  "Slash command > Enable items": "Comando de barra > Ativar itens",
  " (⚠️To enable or disable it, restart Logseq or turn off the plugin)": " (⚠️Para ativá-lo ou desativá-lo, reinicie o Logseq ou desligue o plug-in)",
  "Menu > Pick-list options": "Menu > Opções da lista de opções",
  "Write the menu options separated by line breaks. `#` is not required.": "Escreva as opções do menu separadas por quebras de linha. '#' não é necessário.",
  "Inbox > Enable": "Caixa de entrada > ativar",
  "Enable Inbox function": "Ativar função Caixa de entrada",
  "In the first block, record current date and its link. (Except PARA page)": "No primeiro bloco, registre a data atual e seu link. (Exceto página PARA)",
  "Change > Inbox page name": "Alterar > nome da página da Caixa de Entrada",
  "default: `Inbox`": "padrão: 'Caixa de entrada'",
  "Batch board configuration": "Configuração da placa de lote",
  "A board that displays pages with page tags in bulk by embed.": "Um quadro que exibe páginas com tags de página em massa por incorporação.",
  "Click the page title to open the page.": "Clique no título da página para abri-la.",
  "Hover over the page title to display a tooltip.": "Passe o mouse sobre o título da página para exibir uma dica de ferramenta.",
  "If enabled": "Se habilitado",
  "To archive, open each page individually and change the page tag.": "Para arquivar, abra cada página individualmente e altere a tag de página.",
  "Page style": "Estilo de página",
  "The Tile style displays content in a minimalist manner.": "O estilo Tile exibe o conteúdo de maneira minimalista.",
  "The Gallery style arranges the blocks up, down, left, and right.": "O estilo Galeria organiza os blocos para cima, para baixo, para a esquerda e para a direita.",
  "The Wide style uses the screen horizontally.": "O estilo Wide usa a tela horizontalmente.",
  "The Expansion style is a style that expands on the underside.": "O estilo de expansão é um estilo que se expande na parte inferior.",
  "Add a button to the left menu bar to access this plugin": "Adicione um botão à barra de menu à esquerda para acessar este plugin",
  "Or from the toolbar": "Ou na barra de ferramentas"
}